<?xml version="1.0"?>
<rss xmlns:iweb="http://www.apple.com/iweb" version="2.0">
  <channel>
    <title>&#x6587;&#x7AE0;</title>
    <link>http://geng_du/wen_zhang</link>
    <description>&#x8FD9;&#x91CC;&#x5199;&#x5173;&#x4E8E;&#x6587;&#x7AE0;&#x7684;&#x63CF;&#x8FF0;&#x3002; &#x8FD9;&#x91CC;&#x5199;&#x5173;&#x4E8E;&#x6587;&#x7AE0;&#x7684;&#x63CF;&#x8FF0;&#x3002; &#x8FD9;&#x91CC;&#x5199;&#x5173;&#x4E8E;&#x6587;&#x7AE0;&#x7684;&#x63CF;&#x8FF0;&#x3002; &#x8FD9;&#x91CC;&#x5199;&#x5173;&#x4E8E;&#x6587;&#x7AE0;&#x7684;&#x63CF;&#x8FF0;&#x3002; &#x8FD9;&#x91CC;&#x5199;&#x5173;&#x4E8E;&#x6587;&#x7AE0;&#x7684;&#x63CF;&#x8FF0;&#x3002; &#x8FD9;&#x91CC;&#x5199;&#x5173;&#x4E8E;&#x6587;&#x7AE0;&#x7684;&#x63CF;&#x8FF0;&#x3002; &#x8FD9;&#x91CC;&#x5199;&#x5173;&#x4E8E;&#x6587;&#x7AE0;&#x7684;&#x63CF;&#x8FF0;&#x3002;</description>
    <item>
      <title>&#x9C81;&#x667A;&#x6DF1;&#x5750;&#x5316;&#x6D59;&#x6C5F;&#x6F6E;</title>
      <link>http://geng_du/wen_zhang/Entries/2013/8/9_lu_zhi_shen_zuo_hua_zhe_jiang_chao_1.html</link>
      <guid isPermaLink="false">6622d413-28ff-427e-a424-e8a5fc2d54ad</guid>
      <pubDate>Fri, 9 Aug 2013 23:50:37 +0800</pubDate>
      <description>&#x6881;&#x5C71;&#x5927;&#x519B;&#x527F;&#x6BD5;&#x6C5F;&#x5357;&#x65B9;&#x814A;&#xFF0C;&#x5B8B;&#x6C5F;&#x5C6F;&#x5175;&#x4E8E;&#x676D;&#x5DDE;&#x516D;&#x548C;&#x5BFA;&#x5B89;&#x6B47;&#x3002;&#x67D0;&#x591C;&#x591C;&#x5206;&#xFF0C;&#x9C81;&#x667A;&#x6DF1;&#x6B63;&#x9163;&#x7761;&#x5728;&#x50E7;&#x623F;&#xFF0C;&#x5FFD;&#x88AB;&#x623F;&#x5916;&#x96F7;&#x9E23;&#x4E4B;&#x58F0;&#x60CA;&#x9192;&#xFF0C;&#x53EA;&#x4EE5;&#x4E3A;&#x6218;&#x9F13;&#x53C8;&#x54CD;&#xFF0C;&#x8D3C;&#x4EBA;&#x751F;&#x53D1;&#xFF0C;&#x9042;&#x6478;&#x4E86;&#x7985;&#x6756;&#xFF0C;&#x63D0;&#x4E86;&#x6212;&#x5200;&#xFF0C;&#x5927;&#x559D;&#x7740;&#x62A2;&#x51FA;&#x95E8;&#x6765;&#xFF0C;&#x624D;&#x77E5;&#x662F;&#x94B1;&#x5858;&#x6C5F;&#x6F6E;&#x4E4B;&#x58F0;&#x3002;&#x4FBF;&#x6349;&#x4E00;&#x5C0F;&#x50E7;&#x6765;&#x95EE;&#xFF0C;&#x7B54;&#x8BF4;&#xFF1A;&#x94B1;&#x5858;&#x6C5F;&#x6F6E;&#xFF0C;&#x65E5;&#x591C;&#x4E24;&#x756A;&#xFF0C;&#x4ECA;&#x662F;&#x516B;&#x6708;&#x5341;&#x4E94;&#xFF0C;&#x5408;&#x5F53;&#x5B50;&#x65F6;&#x6765;&#x6F6E;&#xFF0C;&#x56E0;&#x4E0D;&#x8FDD;&#x65F6;&#x523B;&#xFF0C;&#x6545;&#x8C13;&#x4E4B;&#x6F6E;&#x4FE1;&#x3002;&#x9C81;&#x667A;&#x6DF1;&#x542C;&#x7F62;&#x5927;&#x609F;&#xFF0C;&#x5408;&#x638C;&#x4F5C;&#x793C;&#xFF0C;&#x7B11;&#x9053;&#xFF1A;&#x667A;&#x771F;&#x957F;&#x8001;&#x66FE;&#x9057;&#x5048;&#x8A00;&#xFF1A;&#x9022;&#x590F;&#x800C;&#x64D2;&#xFF0C;&#x9047;&#x814A;&#x800C;&#x6267;&#xFF0C;&#x542C;&#x6F6E;&#x800C;&#x5706;&#xFF0C;&#x89C1;&#x4FE1;&#x800C;&#x5BC2;&#x3002;&#x4ECA;&#x65E2;&#x95FB;&#x6B64;&#x6F6E;&#x4FE1;&#xFF0C;&#x5FC5;&#x5F53;&#x5706;&#x5BC2;&#x3002;&#x8BF4;&#x7F62;&#x6C90;&#x6D74;&#xFF0C;&#x6362;&#x4E86;&#x8EAB;&#x50E7;&#x670D;&#xFF0C;&#x5199;&#x4E86;&#x7BC7;&#x9882;&#x5B50;&#xFF0C;&#x711A;&#x8D77;&#x4E00;&#x7089;&#x597D;&#x9999;&#xFF0C;&#x53C8;&#x6349;&#x4E86;&#x628A;&#x7985;&#x6905;&#xFF0C;&#x53CC;&#x817F;&#x4EA4;&#x53E0;&#x800C;&#x5750;&#xFF0C;&#x81EA;&#x7136;&#x5929;&#x6027;&#x817E;&#x7A7A;&#x3002;&#x518D;&#x770B;&#x90A3;&#x9882;&#x5B50;&#x4F55;&#x8A00;&#xFF0C;&#x66F0;&#xFF1A;&#x5E73;&#x751F;&#x4E0D;&#x4FEE;&#x5584;&#x679C;&#xFF0C;&#x53EA;&#x7231;&#x6740;&#x4EBA;&#x653E;&#x706B;&#xFF0C;&#x5FFD;&#x5730;&#x987F;&#x5F00;&#x91D1;&#x67B7;&#xFF0C;&#x8FD9;&#x91CC;&#x626F;&#x65AD;&#x7389;&#x9501;&#xFF0C;&#x54A6;&#xFF0C;&#x94B1;&#x5858;&#x6C5F;&#x4E0A;&#x6F6E;&#x4FE1;&#x6765;&#xFF0C;&#x4ECA;&#x65E5;&#x65B9;&#x77E5;&#x6211;&#x662F;&#x6211;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x9C81;&#x667A;&#x6DF1;&#x7684;&#x6B7B;&#x6CD5;&#x53EB;&#x505A;&#x5750;&#x5316;&#xFF0C;&#x5750;&#x5316;&#x662F;&#x4E00;&#x79CD;&#x4F5B;&#x5BB6;&#x7528;&#x8BED;&#xFF0C;&#x8C13;&#x4FEE;&#x884C;&#x6709;&#x7D20;&#x4E4B;&#x4EBA;&#xFF0C;&#x7AEF;&#x7136;&#x5B89;&#x5750;&#x800C;&#x7EC8;&#x3002;&#x9C81;&#x667A;&#x6DF1;&#x975E;&#x4F46;&#x4E0D;&#x662F;&#x4FEE;&#x884C;&#x6709;&#x7D20;&#x4E4B;&#x4EBA;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x4ED6;&#x662F;&#x4E2A;&#x4E0D;&#x5FCC;&#x8364;&#x9152;&#xFF0C;&#x4F46;&#x6709;&#x4FBF;&#x5403;&#xFF0C;&#x6E05;&#x89C4;&#x6212;&#x5F8B;&#xFF0C;&#x4E00;&#x6982;&#x4E0D;&#x7BA1;&#x7684;&#x82B1;&#x548C;&#x5C1A;&#x3002;&#x5728;&#x4F5B;&#x5BB6;&#x773C;&#x4E2D;&#xFF0C;&#x4ED6;&#x867D;&#x7136;&#x79F0;&#x4E0D;&#x4E0A;&#x5341;&#x6076;&#x4E0D;&#x8D66;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x4E5F;&#x662F;&#x7F6A;&#x4E1A;&#x975E;&#x8F7B;&#x3002;&#x4F46;&#x662F;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x53C8;&#x82B1;&#x53C8;&#x91CE;&#x7684;&#x548C;&#x5C1A;&#xFF0C;&#x9009;&#x62E9;&#x4E86;&#x4E00;&#x79CD;&#x4F5B;&#x5BB6;&#x65E0;&#x6BD4;&#x5D07;&#x5C1A;&#x7684;&#x65B9;&#x5F0F;&#x6B7B;&#x4EA1;&#x3002;&#x6309;&#x7406;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5BF9;&#x6BD4;&#x4F1A;&#x81EA;&#x7136;&#x751F;&#x51FA;&#x4E00;&#x79CD;&#x5F3A;&#x70C8;&#x7684;&#x53CD;&#x5DEE;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x53CD;&#x5DEE;&#x5E76;&#x6CA1;&#x6709;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x96BE;&#x4EE5;&#x63A5;&#x53D7;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x7ADF;&#x5E26;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x56E0;&#x987F;&#x609F;&#x800C;&#x4E86;&#x5374;&#xFF0C;&#x56E0;&#x4E86;&#x5374;&#x800C;&#x8D85;&#x8131;&#xFF0C;&#x56E0;&#x8D85;&#x8131;&#x800C;&#x5199;&#x610F;&#x7684;&#x611F;&#x52A8;&#xFF0C;&#x597D;&#x4F3C;&#x7075;&#x5149;&#x4E00;&#x70B9;&#xFF0C;&#x6C61;&#x6CE5;&#x9010;&#x6E10;&#x892A;&#x53BB;&#xFF0C;&#x83B2;&#x82B1;&#x7F13;&#x7F13;&#x7EFD;&#x5F00;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x611F;&#x52A8;&#x662F;&#x6307;&#x56E0;&#x53D7;&#x5916;&#x754C;&#x4E8B;&#x7269;&#x5F71;&#x54CD;&#x800C;&#x5F15;&#x8D77;&#x7684;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x5171;&#x9E23;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x5171;&#x9E23;&#x53C8;&#x57FA;&#x4E8E;&#x5BF9;&#x5916;&#x754C;&#x4E8B;&#x7269;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x7684;&#x80AF;&#x5B9A;&#x3002;&#x80AF;&#x5B9A;&#x5728;&#x8868;&#x8C61;&#x4E0A;&#x662F;&#x6307;&#x5BF9;&#x884C;&#x4E3A;&#x7684;&#x8BA4;&#x53EF;&#xFF0C;&#x7EE7;&#x800C;&#x63A8;&#x8FDB;&#x5230;&#x5BF9;&#x884C;&#x4E3A;&#x4E3B;&#x5BFC;&#x8005;&#x5728;&#x6027;&#x683C;&#x4E0E;&#x89C2;&#x5FF5;&#x4E0A;&#x7684;&#x8BA4;&#x53EF;&#xFF0C;&#x6700;&#x540E;&#x4E0A;&#x5347;&#x4E3A;&#x5BF9;&#x4EBA;&#x7269;&#x672C;&#x8EAB;&#x7684;&#x8BA4;&#x53EF;&#x3002;&#x5BF9;&#x4E8E;&#x9C81;&#x667A;&#x6DF1;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x8BA4;&#x53EF;&#x7684;&#x662F;&#x4ED6;&#x521D;&#x6597;&#x4E5D;&#x7EB9;&#x9F99;&#x65F6;&#x7684;&#x8C6A;&#x723D;&#x8C41;&#x8FBE;&#xFF0C;&#x662F;&#x4ED6;&#x62F3;&#x6253;&#x9547;&#x5173;&#x897F;&#x65F6;&#x7684;&#x5AC9;&#x6076;&#x5982;&#x4EC7;&#xFF0C;&#x662F;&#x4ED6;&#x5012;&#x62D4;&#x5782;&#x6768;&#x67F3;&#x65F6;&#x7684;&#x52C7;&#x731B;&#x521A;&#x70C8;&#xFF0C;&#x662F;&#x4ED6;&#x5927;&#x95F9;&#x91CE;&#x732A;&#x6797;&#x65F6;&#x7684;&#x4ED7;&#x4E49;&#x809D;&#x80C6;&#x3002;&#x8FD9;&#x4E9B;&#x8BA4;&#x53EF;&#x8DB3;&#x4EE5;&#x8BA9;&#x6211;&#x4EEC;&#x9677;&#x5165;&#x5BF9;&#x9C81;&#x667A;&#x6DF1;&#x7684;&#x559C;&#x7231;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4EC5;&#x4EC5;&#x53EA;&#x6709;&#x559C;&#x7231;&#xFF0C;&#x6700;&#x591A;&#x4E5F;&#x53EA;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x4E3A;&#x4ED6;&#x7684;&#x6B7B;&#x53BB;&#x800C;&#x60B2;&#x60CB;&#xFF0C;&#x5E76;&#x4E0D;&#x8DB3;&#x4EE5;&#x89E6;&#x53D1;&#x90A3;&#x79CD;&#x9707;&#x98A4;&#x5185;&#x5FC3;&#x7684;&#x611F;&#x52A8;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x79CD;&#x611F;&#x52A8;&#x4E00;&#x5B9A;&#x8FD8;&#x6709;&#x66F4;&#x52A0;&#x6DF1;&#x5C42;&#x6B21;&#x7684;&#x539F;&#x56E0;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x5728;&#x300A;&#x6C34;&#x6D52;&#x300B;&#x4E2D;&#xFF0C;&#x4E0E;&#x9C81;&#x667A;&#x6DF1;&#x611F;&#x60C5;&#x6700;&#x597D;&#x7684;&#x8981;&#x5C5E;&#x53F2;&#x8FDB;&#x548C;&#x6797;&#x51B2;&#x3002;&#x53F2;&#x8FDB;&#x867D;&#x7136;&#x662F;&#x5F00;&#x7BC7;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x82F1;&#x96C4;&#xFF0C;&#x4F46;&#x6545;&#x4E8B;&#x5374;&#x4E0D;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x6309;&#x4E0B;&#x4E0D;&#x8BF4;&#x3002;&#x6797;&#x51B2;&#x843D;&#x8349;&#x524D;&#x662F;&#x4E1C;&#x4EAC;&#x7684;&#x7981;&#x519B;&#x6559;&#x5934;&#xFF0C;&#x867D;&#x8BF4;&#x5B8B;&#x671D;&#x91CD;&#x6587;&#x8F7B;&#x6B66;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x5B98;&#x8854;&#x4E5F;&#x8DB3;&#x4EE5;&#x8BA9;&#x6797;&#x51B2;&#x5BB6;&#x95E8;&#x5BCC;&#x5EB6;&#x3002;&#x5728;&#x6797;&#x51B2;&#x5BB6;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x8001;&#x4E08;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2B;&#x9B1F;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x8C8C;&#x7F8E;&#x7684;&#x59BB;&#x5B50;&#xFF0C;&#x59BB;&#x5B50;&#x5728;&#x9001;&#x522B;&#x6797;&#x51B2;&#x65F6;&#x88AB;&#x63CF;&#x5199;&#x4E3A;&#x201C;&#x8346;&#x5C71;&#x7389;&#x635F;&#xFF0C;&#x53EF;&#x60DC;&#x6570;&#x5341;&#x5E74;&#x7ED3;&#x53D1;&#x6210;&#x4EB2;&#xFF0C;&#x5B9D;&#x9274;&#x82B1;&#x6B8B;&#xFF0C;&#x6789;&#x8D39;&#x4E5D;&#x5341;&#x65E5;&#x4E1C;&#x541B;&#x5339;&#x914D;&#x201D;&#xFF0C;&#x53EF;&#x89C1;&#x4ED6;&#x4EEC;&#x611F;&#x60C5;&#x6781;&#x6DF1;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x65E0;&#x8BBA;&#x6797;&#x51B2;&#x5728;&#x523A;&#x914D;&#x4E4B;&#x540E;&#x53D7;&#x5C3D;&#x591A;&#x5C11;&#x5C48;&#x8FB1;&#xFF0C;&#x4ED6;&#x90FD;&#x662F;&#x5FCD;&#x6C14;&#x541E;&#x58F0;&#x7684;&#x6D3B;&#x7740;&#xFF0C;&#x5373;&#x4FBF;&#x4ED6;&#x4E00;&#x6746;&#x957F;&#x67AA;&#x80FD;&#x6311;&#x5C3D;&#x5929;&#x4E0B;&#x82F1;&#x96C4;&#x3002;&#x4E3A;&#x7684;&#x662F;&#x5FC3;&#x4E2D;&#x90A3;&#x4E2A;&#x4E00;&#x76F4;&#x96BE;&#x4EE5;&#x5272;&#x820D;&#x7684;&#x5FF5;&#x60F3;&#xFF0C;&#x6709;&#x671D;&#x4E00;&#x65E5;&#x80FD;&#x8D4E;&#x56DE;&#x6E05;&#x767D;&#x8EAB;&#xFF0C;&#x4E0E;&#x59BB;&#x5B50;&#x91CD;&#x805A;&#xFF0C;&#x518D;&#x5EFA;&#x4E00;&#x4E2A;&#x5B89;&#x7A33;&#x7684;&#x5BB6;&#x3002;&#x518D;&#x8BF4;&#x9C81;&#x667A;&#x6DF1;&#xFF0C;&#x5728;&#x4ED6;&#x51FA;&#x4E16;&#x4E4B;&#x65F6;&#xFF0C;&#x4ED6;&#x5A18;&#x4FBF;&#x6B7B;&#x4E86;&#xFF0C;&#x4E66;&#x4E2D;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x4EA4;&#x4EE3;&#x4ED6;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x4F46;&#x4ED6;&#x5E94;&#x8BE5;&#x662F;&#x4E2A;&#x5B64;&#x513F;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x662F;&#x4E2A;&#x5355;&#x4EB2;&#x5B64;&#x513F;&#x3002;&#x6210;&#x4EBA;&#x4E4B;&#x540E;&#xFF0C;&#x9C81;&#x667A;&#x6DF1;&#x867D;&#x7136;&#x5728;&#x9655;&#x897F;&#x6E2D;&#x5DDE;&#x7ECF;&#x7565;&#x5E9C;&#x505A;&#x4E86;&#x63D0;&#x8F96;&#xFF0C;&#x4F46;&#x4ED6;&#x4E0E;&#x7ECF;&#x7565;&#x76F8;&#x516C;&#x7684;&#x5173;&#x7CFB;&#x975E;&#x5E38;&#x4E00;&#x822C;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x6253;&#x6B7B;&#x9547;&#x5173;&#x897F;&#x4E4B;&#x540E;&#xFF0C;&#x9C81;&#x667A;&#x6DF1;&#x6CA1;&#x6709;&#x6C42;&#x52A9;&#x4E8E;&#x7ECF;&#x7565;&#x76F8;&#x516C;&#x4FBF;&#x643A;&#x7F6A;&#x6F5C;&#x9003;&#x4E86;&#xFF0C;&#x4E66;&#x4E0A;&#x8BF4;&#x4ED6;&#x662F;&#x201C;&#x5931;&#x7FA4;&#x7684;&#x5B64;&#x96C1;&#xFF0C;&#x8D81;&#x6708;&#x660E;&#x72EC;&#x81EA;&#x8D34;&#x5929;&#x98DE;&#x201D;&#xFF0C;&#x5176;&#x5B64;&#x72EC;&#x72B6;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#x3002;&#x800C;&#x5C31;&#x8FDE;&#x56E0;&#x5F97;&#x4ED6;&#x6551;&#x52A9;&#x800C;&#x8BA4;&#x5176;&#x505A;&#x4E49;&#x5144;&#x7684;&#x91D1;&#x7FE0;&#x83B2;&#x548C;&#x4ED6;&#x7684;&#x6388;&#x4E1A;&#x6069;&#x5E08;&#x667A;&#x771F;&#x957F;&#x8001;&#x4E5F;&#x56E0;&#x4ED6;&#x5927;&#x95F9;&#x4E94;&#x53F0;&#x5C71;&#x65E9;&#x65E9;&#x79BB;&#x5F00;&#x5C71;&#x95E8;&#x800C;&#x6CA1;&#x5F97;&#x5230;&#x5F88;&#x957F;&#x7684;&#x611F;&#x60C5;&#x79EF;&#x7D2F;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E0E;&#x6797;&#x51B2;&#x76F8;&#x6BD4;&#xFF0C;&#x9C81;&#x667A;&#x6DF1;&#x8981;&#x663E;&#x5F97;&#x65E0;&#x7275;&#x65E0;&#x6302;&#x5F97;&#x592A;&#x591A;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x6216;&#x8BB8;&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x65E0;&#x7275;&#x65E0;&#x6302;&#xFF0C;&#x8BA9;&#x4ED6;&#x80FD;&#x7531;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x5B50;&#x76F4;&#x7387;&#x7684;&#x6D3B;&#x7740;&#xFF08;&#x518D;&#x52A0;&#x4E0A;&#x81EA;&#x5DF1;&#x5DF2;&#x7136;&#x662F;&#x4E2A;&#x9003;&#x72AF;&#xFF0C;&#x4FBF;&#x53EF;&#x629B;&#x5F00;&#x6CD5;&#x4EE4;&#x7684;&#x7EA6;&#x675F;&#xFF09;&#xFF0C;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x662F;&#x975E;&#x89C2;&#x53BB;&#x8BC4;&#x5224;&#x5584;&#x6076;&#xFF0C;&#x7528;&#x624B;&#x4E2D;&#x7684;&#x7985;&#x6756;&#x6765;&#x6253;&#x62B1;&#x4E0D;&#x5E73;&#x3002;&#x4E5F;&#x662F;&#x8FD9;&#x79CD;&#x65E0;&#x7275;&#x65E0;&#x6302;&#xFF0C;&#x8BA9;&#x4ED6;&#x80FD;&#x5728;&#x5E7F;&#x9614;&#x7684;&#x6C5F;&#x6E56;&#x95F4;&#x6D6A;&#x8FF9;&#x6E38;&#x8D70;&#x6253;&#x706B;&#x5B89;&#x8EAB;&#xFF0C;&#x56E0;&#x4E3A;&#x65E0;&#x5904;&#x662F;&#x5BB6;&#x4FBF;&#x53EF;&#x5230;&#x5904;&#x662F;&#x5BB6;&#xFF0C;&#x56E0;&#x4E3A;&#x65E0;&#x4EBA;&#x7406;&#x4F1A;&#x4FBF;&#x53EF;&#x4E0D;&#x53BB;&#x7406;&#x4F1A;&#x522B;&#x4EBA;&#x3002;&#x8FD8;&#x662F;&#x8FD9;&#x79CD;&#x65E0;&#x7275;&#x65E0;&#x6302;&#xFF0C;&#x8BA9;&#x4ED6;&#x80FD;&#x6BEB;&#x4E0D;&#x6267;&#x7740;&#x4E8E;&#x751F;&#x6B7B;&#xFF0C;&#x8BA9;&#x4ED6;&#x80FD;&#x5728;&#x8FCE;&#x63A5;&#x6B7B;&#x4EA1;&#x65F6;&#x663E;&#x793A;&#x51FA;&#x90A3;&#x79CD;&#x56E0;&#x987F;&#x609F;&#x800C;&#x4E86;&#x5374;&#xFF0C;&#x56E0;&#x4E86;&#x5374;&#x800C;&#x8D85;&#x8131;&#x7684;&#x5199;&#x610F;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x4F46;&#x662F;&#xFF0C;&#x9C81;&#x667A;&#x6DF1;&#x5FC3;&#x4E2D;&#x53C8;&#x4F55;&#x66FE;&#x6709;&#x8FC7;&#x600E;&#x6837;&#x7684;&#x5BF9;&#x751F;&#x6B7B;&#x95EE;&#x9898;&#x7684;&#x5927;&#x4F53;&#x4F1A;&#x4E0E;&#x5927;&#x53C2;&#x609F;&#xFF1F;&#x4ED6;&#x867D;&#x662F;&#x4E2A;&#x548C;&#x5C1A;&#xFF0C;&#x4F46;&#x4ED6;&#x4E0D;&#x5B88;&#x4F5B;&#x89C4;&#xFF0C;&#x4E0D;&#x5FF5;&#x4F5B;&#x7ECF;&#xFF0C;&#x4E0D;&#x4FEE;&#x4F5B;&#x6CD5;&#xFF0C;&#x6240;&#x4EE5;&#x7406;&#x8BBA;&#x4E0A;&#x4ED6;&#x4E0D;&#x4F1A;&#x6709;&#x5BF9;&#x751F;&#x6B7B;&#x7684;&#x5927;&#x53C2;&#x609F;&#xFF0C;&#x800C;&#x4ED6;&#x7684;&#x5929;&#x751F;&#x795E;&#x529B;&#xFF0C;&#x624B;&#x4E2D;&#x6301;&#x63E1;&#x7684;&#x4E00;&#x628A;&#x516D;&#x5341;&#x4E8C;&#x65A4;&#x7684;&#x6C34;&#x78E8;&#x7985;&#x6756;&#x751A;&#x81F3;&#x90FD;&#x6CA1;&#x6709;&#x8BA9;&#x4ED6;&#x5728;&#x6076;&#x6597;&#x4E0E;&#x53AE;&#x6740;&#x4E2D;&#x771F;&#x6B63;&#x5730;&#x4F53;&#x4F1A;&#x8FC7;&#x6B7B;&#x4EA1;&#x7684;&#x5A01;&#x80C1;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E0E;&#x5176;&#x8BF4;&#x9C81;&#x667A;&#x6DF1;&#x987F;&#x609F;&#x751F;&#x6B7B;&#x4E0D;&#x6267;&#x7740;&#x4E8E;&#x751F;&#x6B7B;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x4ED6;&#x5FC3;&#x4E2D;&#x6BEB;&#x65E0;&#x751F;&#x6B7B;&#x89C2;&#x5FF5;&#x3002;&#x800C;&#x8FD9;&#x79CD;&#x6BEB;&#x65E0;&#x751F;&#x6B7B;&#x7684;&#x89C2;&#x5FF5;&#x6BD4;&#x987F;&#x609F;&#x751F;&#x6B7B;&#xFF0C;&#x4E0D;&#x6267;&#x7740;&#x4E8E;&#x751F;&#x6B7B;&#xFF0C;&#x6216;&#x8005;&#x770B;&#x8F7B;&#x751F;&#x6B7B;&#xFF0C;&#x65E0;&#x60E7;&#x751F;&#x6B7B;&#x5219;&#x66F4;&#x8FDB;&#x4E00;&#x5C42;&#x3002;&#x8FD9;&#x548C;&#x300A;&#x795E;&#x96D5;&#x300B;&#x6700;&#x540E;&#x4E00;&#x56DE;&#x91CC;&#x5468;&#x4F2F;&#x901A;&#x5728;&#x534E;&#x5C71;&#x4E4B;&#x5DC5;&#x63A8;&#x9009;&#x4E94;&#x7EDD;&#x4E4B;&#x9996;&#x65F6;&#x5929;&#x771F;&#x70C2;&#x6F2B;&#xFF0C;&#x80F8;&#x4E2D;&#x65E0;&#x534A;&#x70B9;&#x4E89;&#x96C4;&#x626C;&#x540D;&#x4E4B;&#x5FC3;&#x7684;&#x8868;&#x73B0;&#x6781;&#x4E3A;&#x7C7B;&#x4F3C;&#x3002;&#x5728;&#x90A3;&#x4E00;&#x56DE;&#x4E2D;&#xFF0C;&#x5468;&#x4F2F;&#x901A;&#x5174;&#x81F4;&#x52C3;&#x52C3;&#x5730;&#x63A5;&#x4E8C;&#x8FDE;&#x4E09;&#x5730;&#x63A8;&#x9009;&#x4E86;&#x6768;&#x8FC7;&#x3001;&#x5C0F;&#x9F99;&#x5973;&#x3001;&#x745B;&#x59D1;&#x548C;&#x9EC4;&#x84C9;&#xFF0C;&#x5374;&#x552F;&#x72EC;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x5728;&#x6B66;&#x529B;&#x4E0A;&#x6050;&#x6015;&#x8FDE;&#x9EC4;&#x8001;&#x90AA;&#x3001;&#x4E00;&#x706F;&#x548C;&#x90ED;&#x9756;&#x90FD;&#x8981;&#x900A;&#x5176;&#x4E09;&#x5206;&#x7684;&#x81EA;&#x5DF1;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9EC4;&#x836F;&#x5E08;&#x624D;&#x4E0D;&#x65E0;&#x53F9;&#x670D;&#x5730;&#x8BF4;&#x6211;&#x9EC4;&#x8001;&#x90AA;&#x6DE1;&#x6CCA;&#x540D;&#x5229;&#xFF0C;&#x4E00;&#x706F;&#x5927;&#x5E08;&#x66F4;&#x89C6;&#x540D;&#x5229;&#x4E3A;&#x865A;&#x5E7B;&#xFF0C;&#x800C;&#x552F;&#x4F60;&#x5468;&#x4F2F;&#x901A;&#x4E00;&#x4EBA;&#xFF0C;&#x5374;&#x662F;&#x80F8;&#x4E2D;&#x7A7A;&#x7A7A;&#x8361;&#x8361;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x5B58;&#x540D;&#x5229;&#x4E4B;&#x5FF5;&#xFF0C;&#x6545;&#x9AD8;&#x51FA;&#x4F17;&#x4EBA;&#x4E00;&#x7B79;&#x3002;&#x5BF9;&#x4E8E;&#x9C81;&#x667A;&#x6DF1;&#x800C;&#x8A00;&#xFF0C;&#x6050;&#x6015;&#x4E5F;&#x53EA;&#x6709;&#x8FD9;&#x79CD;&#x6BEB;&#x65E0;&#x751F;&#x6B7B;&#x89C2;&#x5FF5;&#x7684;&#x5FC3;&#x624D;&#x80FD;&#x8BA9;&#x4ED6;&#x5728;&#x4EC5;&#x4EC5;&#x542C;&#x5230;&#x4E00;&#x6CE2;&#x6F6E;&#x58F0;&#xFF0C;&#x60F3;&#x8D77;&#x56DB;&#x53E5;&#x5048;&#x8A00;&#x7684;&#x60C5;&#x5F62;&#x4E0B;&#x5750;&#x5316;&#x800C;&#x7EC8;&#x3002;&#x6216;&#x8BB8;&#x8FD9;&#x5C31;&#x662F;&#x4F5B;&#x5BB6;&#x54F2;&#x5B66;&#x7684;&#x5173;&#x952E;&#x8981;&#x4E49;&#xFF0C;&#x662F;&#x4F5B;&#x5BB6;&#x667A;&#x6167;&#x7684;&#x6700;&#x9AD8;&#x5347;&#x534E;&#xFF0C;&#x8FD9;&#x8981;&#x4E49;&#x4E0E;&#x5347;&#x534E;&#x4FBF;&#x662F;&#x4F5B;&#x5BB6;&#x53E3;&#x4E2D;&#x5E38;&#x8A00;&#x7684;&#x7A7A;&#x3002;&#x56E0;&#x7A7A;&#x89C1;&#x6027;&#xFF0C;&#x7075;&#x5149;&#x4E00;&#x70B9;&#xFF0C;&#x6027;&#x4E2D;&#x81EA;&#x89C1;&#x5927;&#x5149;&#x660E;&#xFF0C;&#x5C31;&#x5982;&#x90A3;&#x9882;&#x5B50;&#x6240;&#x8A00;&#x201D;&#x94B1;&#x5858;&#x6C5F;&#x4E0A;&#x6F6E;&#x4FE1;&#x6765;&#xFF0C;&#x4ECA;&#x65E5;&#x65B9;&#x77E5;&#x6211;&#x662F;&#x6211;&#x201C;&#x3002;&#x60F3;&#x5FC5;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x667A;&#x771F;&#x957F;&#x8001;&#x7ED9;&#x667A;&#x6DF1;&#x8D50;&#x540D;&#x7684;&#x539F;&#x56E0;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x800C;&#x90A3;&#x6027;&#x4E2D;&#x6700;&#x540E;&#x70B9;&#x4EAE;&#x7684;&#x5927;&#x5149;&#x660E;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x9C81;&#x667A;&#x6DF1;&#x6700;&#x540E;&#x7559;&#x4E0B;&#x7684;&#x90A3;&#x53E5;&#x201D;&#x4ECA;&#x65E5;&#x65B9;&#x77E5;&#x6211;&#x662F;&#x6211;&#x201C;&#x8BF4;&#x7684;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x60F3;&#x9C81;&#x667A;&#x6DF1;&#x6240;&#x6307;&#x7684;&#x662F;&#x4ED6;&#x770B;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x6700;&#x540E;&#x7684;&#x5F52;&#x5BBF;&#x3002;&#x8FD9;&#x5F52;&#x5BBF;&#x5728;&#x300A;&#x6C34;&#x6D52;&#x300B;&#x5F00;&#x7BC7;&#x65F6;&#x4FBF;&#x6697;&#x6697;&#x7684;&#x9884;&#x793A;&#x4E86;&#x3002;&#x6881;&#x5C71;&#x6C34;&#x6CCA;&#x6709;&#x4E00;&#x767E;&#x96F6;&#x516B;&#x4E2A;&#x597D;&#x6C49;&#xFF0C;&#x4ED6;&#x4EEC;&#x4FBF;&#x662F;&#x4E09;&#x5341;&#x516D;&#x5929;&#x7F61;&#x4E0E;&#x4E03;&#x5341;&#x4E8C;&#x5730;&#x715E;&#x5E94;&#x52AB;&#x964D;&#x81F3;&#x4EBA;&#x95F4;&#x7684;&#x9B54;&#x9B3C;&#xFF0C;&#x6CE8;&#x5B9A;&#x8981;&#x5728;&#x672B;&#x4E16;&#x4E2D;&#x88AB;&#x65E0;&#x60C5;&#x7684;&#x73A9;&#x5F04;&#x88AB;&#x53CD;&#x590D;&#x6467;&#x6B8B;&#x3002;&#x5BF9;&#x53F7;&#x5165;&#x5EA7;&#xFF0C;&#x5C31;&#x662F;&#x6307;&#x5317;&#x5B8B;&#x672B;&#x5E74;&#xFF0C;&#x7687;&#x5BA4;&#x8D2A;&#x56FE;&#x4EAB;&#x53D7;&#xFF0C;&#x7A77;&#x5962;&#x6781;&#x6B32;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x4ECE;&#x5B8B;&#x5FBD;&#x5B97;&#x6316;&#x5730;&#x9053;&#x6697;&#x5E78;&#x4E24;&#x4E2A;&#x540D;&#x5993;&#x8D75;&#x5143;&#x5974;&#x4E0E;&#x674E;&#x5E08;&#x5E08;&#x8FD9;&#x4E8B;&#x4E0A;&#x5C31;&#x53EF;&#x4EE5;&#x4F53;&#x73B0;&#x3002;&#x800C;&#x5F53;&#x671D;&#x7684;&#x6743;&#x76F8;&#x6743;&#x81E3;&#x5982;&#x8521;&#x4EAC;&#xFF0C;&#x9AD8;&#x4FC5;&#xFF0C;&#x7AE5;&#x8D2F;&#x4E4B;&#x6D41;&#x53C8;&#x90FD;&#x662F;&#x5978;&#x90AA;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BF9;&#x5185;&#x5BF9;&#x4EBA;&#x6C11;&#x6A2A;&#x5F81;&#x66B4;&#x655B;&#xFF0C;&#x8FDB;&#x884C;&#x65E0;&#x60C5;&#x7684;&#x538B;&#x69A8;&#x4E0E;&#x5265;&#x524A;&#xFF0C;&#x5F04;&#x5F97;&#x6C11;&#x4E0D;&#x804A;&#x751F;&#xFF0C;&#x4EE5;&#x81F4;&#x6D41;&#x5BC7;&#x75AF;&#x8D77;&#xFF0C;&#x5BF9;&#x5916;&#x53C8;&#x9F20;&#x5934;&#x9F20;&#x8111;&#xFF0C;&#x552F;&#x552F;&#x8BFA;&#x8BFA;&#xFF0C;&#x82DF;&#x4E14;&#x5B89;&#x751F;&#x3002;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x7EDF;&#x6CBB;&#x4E0B;&#x4E5F;&#x53D8;&#x5F97;&#x810F;&#x4E71;&#x4E0D;&#x582A;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x65F6;&#x4EE3;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x90A3;&#x5E94;&#x52AB;&#x800C;&#x751F;&#x7684;&#x4E00;&#x767E;&#x96F6;&#x516B;&#x4E2A;&#x9887;&#x6709;&#x80FD;&#x8010;&#x4E0E;&#x826F;&#x77E5;&#x7684;&#x597D;&#x6C49;&#x53D7;&#x5230;&#x4E86;&#x4EE5;&#x5404;&#x79CD;&#x9F8C;&#x8E49;&#x4E0D;&#x582A;&#x7684;&#x624B;&#x6BB5;&#x8FDB;&#x884C;&#x7684;&#x65E0;&#x60C5;&#x7684;&#x9677;&#x5BB3;&#x4E0E;&#x6B8B;&#x66B4;&#x7684;&#x653B;&#x51FB;&#xFF0C;&#x4ED6;&#x4EEC;&#x5386;&#x7ECF;&#x574E;&#x5777;&#x7684;&#x547D;&#x9014;&#x5374;&#x5F97;&#x4E0D;&#x5230;&#x5584;&#x7EC8;&#xFF0C;&#x5C31;&#x7B97;&#x4ED6;&#x4EEC;&#x4E3A;&#x5B8B;&#x671D;&#x5317;&#x7834;&#x8FBD;&#x8D3C;&#xFF0C;&#x5357;&#x5E73;&#x65B9;&#x814A;&#xFF0C;&#x751A;&#x81F3;&#x4ED8;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x8D35;&#x91CD;&#x7684;&#x6027;&#x547D;&#x4E5F;&#x7EC8;&#x7A76;&#x8FD8;&#x662F;&#x65E0;&#x6CD5;&#x7ED9;&#x81EA;&#x5DF1;&#x6362;&#x56DE;&#x81EA;&#x7531;&#x4E0E;&#x6E05;&#x767D;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x80FD;&#x626D;&#x8F6C;&#x7684;&#x8106;&#x5F31;&#x4E0E;&#x65E0;&#x529B;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x53EF;&#x62B5;&#x6297;&#x7684;&#x65E0;&#x52A9;&#x4E0E;&#x82CD;&#x767D;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x5728;&#x8FD9;&#x79CD;&#x5DE8;&#x5927;&#x7684;&#x8106;&#x5F31;&#x65E0;&#x529B;&#x65E0;&#x52A9;&#x82CD;&#x767D;&#x9762;&#x524D;&#xFF0C;&#x9C81;&#x667A;&#x6DF1;&#x6027;&#x4E2D;&#x6700;&#x540E;&#x6240;&#x70B9;&#x4EAE;&#x7684;&#x5149;&#x660E;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x53EA;&#x80FD;&#x5B8C;&#x6210;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5F15;&#x5BFC;&#x4E0E;&#x6E21;&#x5316;&#x3002;&#x5C31;&#x50CF;&#x832B;&#x832B;&#x591C;&#x7A7A;&#x4E2D;&#x5212;&#x8FC7;&#x7684;&#x6D41;&#x661F;&#xFF0C;&#x4E0D;&#x80FD;&#x9A71;&#x6563;&#x6574;&#x7247;&#x9ED1;&#x6697;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x9668;&#x843D;&#x5E76;&#x6D88;&#x5931;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x6587;&#x7AE0;&#x5199;&#x5230;&#x6700;&#x540E;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x6700;&#x521D;&#x6240;&#x8BF4;&#x7684;&#x90A3;&#x79CD;&#x611F;&#x52A8;&#xFF0C;&#x5176;&#x5B9E;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x60B2;&#x60AF; &#x2026;&#x2026;&#xA0;&lt;br/&gt;</description>
      <iweb:image href="Media/object062.jpg"></iweb:image>
      <iweb:comment enabled="0" count="0" link="http://geng_du/wen_zhang/Entries/2013/8/9_lu_zhi_shen_zuo_hua_zhe_jiang_chao_1.html#comment_layer"></iweb:comment>
    </item>
    <iweb:dateFormat>EEEE, MMMM d, y</iweb:dateFormat>
    <iweb:baseURL>http://geng_du/wen_zhang</iweb:baseURL>
    <iweb:maximumSummaryItems>5</iweb:maximumSummaryItems>
  </channel>
</rss>
